{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "<|endoftext|>": 256,
  "he": 257,
  "Ġt": 258,
  "Ġa": 259,
  "Ġs": 260,
  "Ġw": 261,
  "nd": 262,
  "Ġthe": 263,
  "ed": 264,
  "Ġb": 265,
  "Ġto": 266,
  "Ġand": 267,
  "Ġh": 268,
  "Ġf": 269,
  "in": 270,
  "Ġwa": 271,
  "ĠT": 272,
  "it": 273,
  "re": 274,
  "ou": 275,
  "Ġl": 276,
  "Ġd": 277,
  "Ġc": 278,
  "Ġp": 279,
  "ay": 280,
  "Ġwas": 281,
  "er": 282,
  "Ġm": 283,
  "om": 284,
  "Ġhe": 285,
  "ĠThe": 286,
  "is": 287,
  "Ġn": 288,
  "on": 289,
  "ar": 290,
  "im": 291,
  "Ġsa": 292,
  "ll": 293,
  "id": 294,
  "Ġha": 295,
  "Ġg": 296,
  "ĠS": 297,
  "at": 298,
  "ing": 299,
  "ot": 300,
  "en": 301,
  "an": 302,
  "le": 303,
  "or": 304,
  "ir": 305,
  "ĠH": 306,
  "am": 307,
  "et": 308,
  "Ġit": 309,
  "Ġth": 310,
  "ig": 311,
  "ĠThey": 312,
  "il": 313,
  "Ġin": 314,
  "ĠHe": 315,
  "Ġpl": 316,
  "Ġ\"": 317,
  "ow": 318,
  "ver": 319,
  "ri": 320,
  "Ġu": 321,
  "ut": 322,
  "Ġday": 323,
  "Ġsaid": 324,
  "ith": 325,
  "pp": 326,
  "Ġplay": 327,
  "Ġbe": 328,
  "On": 329,
  "Ġwith": 330,
  "Ġo": 331,
  "Ġy": 332,
  "Ġher": 333,
  "Ġr": 334,
  "oo": 335,
  "ked": 336,
  "ce": 337,
  "Ġhis": 338,
  "ĠShe": 339,
  "ĠI": 340,
  "ld": 341,
  "Ġst": 342,
  "ĠTim": 343,
  "ke": 344,
  "Ġe": 345,
  "nt": 346,
  "ck": 347,
  "Ġbig": 348,
  "very": 349,
  "Ġyou": 350,
  "ve": 351,
  "st": 352,
  "Ġhapp": 353,
  "Ġon": 354,
  "end": 355,
  "un": 356,
  "all": 357,
  "ily": 358,
  "riend": 359,
  "Ġfriend": 360,
  "ĠL": 361,
  "Ġup": 362,
  "Ġthey": 363,
  "Ġwant": 364,
  "Ġwe": 365,
  "Ġhad": 366,
  "Ġnot": 367,
  "her": 368,
  "Ġli": 369,
  "itt": 370,
  "Ġdo": 371,
  "Ġof": 372,
  "ĠB": 373,
  "ad": 374,
  "es": 375,
  "Ġhappy": 376,
  "ĠM": 377,
  "ent": 378,
  "Ġvery": 379,
  "Ġthat": 380,
  "One": 381,
  "Ġsaw": 382,
  "Ġmom": 383,
  "ould": 384,
  "'s": 385,
  "se": 386,
  "Ġfor": 387,
  "ittle": 388,
  "Ġlittle": 389,
  "Ġso": 390,
  "Ġshe": 391,
  "Ġsh": 392,
  "ime": 393,
  "Ġk": 394,
  "Ġtime": 395,
  "Ġne": 396,
  "Ġnam": 397,
  "ch": 398,
  "Ġthere": 399,
  ".\"": 400,
  "ound": 401,
  "Ġbo": 402,
  "Ġnamed": 403,
  "ĠLily": 404,
  "ird": 405,
  "Ġsm": 406,
  "Ġwanted": 407,
  "Ġbird": 408,
  "ĠTom": 409,
  "ved": 410,
  "Ġwere": 411,
  "Ġbut": 412,
  "The": 413,
  "Ġfriends": 414,
  "!\"": 415,
  "out": 416,
  "ht": 417,
  "el": 418,
  "ake": 419,
  "al": 420,
  "Ġan": 421,
  "Ġtoo": 422,
  "ide": 423,
  "Ġhel": 424,
  "Once": 425,
  "Ġwh": 426,
  "Ġhelp": 427,
  "ug": 428,
  "ome": 429,
  "Ġwent": 430,
  "Ġall": 431,
  "ĠIt": 432,
  "ĠA": 433,
  "Ġloo": 434,
  "Ġis": 435,
  "Ġupon": 436,
  "Ġlo": 437,
  "ue": 438,
  "ter": 439,
  "ry": 440,
  "ore": 441,
  "ind": 442,
  "get": 443,
  "Ġfun": 444,
  "Ġtoy": 445,
  "ill": 446,
  "ack": 447,
  "gether": 448,
  "Ġat": 449,
  "Ġj": 450,
  "Ġas": 451,
  "Ġdid": 452,
  "ame": 453,
  "Ġre": 454,
  "Ġtogether": 455,
  "ur": 456,
  "Ġcat": 457,
  "ra": 458,
  "Ġdog": 459,
  "Ġse": 460,
  "ly": 461,
  "Ġtre": 462,
  "ood": 463,
  "Ġgir": 464,
  "Ġcan": 465,
  "ic": 466,
  "Ġball": 467,
  "my": 468,
  "Ġgirl": 469,
  "Ġcould": 470,
  "ard": 471,
  "ted": 472,
  "Ġhim": 473,
  "Ġtheir": 474,
  "ec": 475,
  "ark": 476,
  "Ġro": 477,
  "way": 478,
  "Ġkn": 479,
  "Ġplayed": 480,
  "?\"": 481,
  "hed": 482,
  "Ġfr": 483,
  "ain": 484,
  "hen": 485,
  "Ġle": 486,
  "Ġout": 487,
  "um": 488,
  "'t": 489,
  "ax": 490,
  "Ġgo": 491,
  "Ġthem": 492,
  "Ġare": 493,
  "Ġboy": 494,
  "Ġsad": 495,
  "ul": 496,
  "oug": 497,
  "Ġhave": 498,
  "Ġtree": 499,
  "Ġcl": 500,
  "Ġloved": 501,
  "other": 502,
  "Ġback": 503,
  "Ġlooked": 504,
  "Ġsp": 505,
  "Ġfound": 506,
  "own": 507,
  "one": 508,
  "ĠMax": 509,
  "Ġme": 510,
  "Ġsc": 511,
  "Ġman": 512,
  "are": 513,
  "Ġstar": 514,
  "ĠSue": 515,
  "hing": 516,
  "side": 517,
  "Ġpark": 518,
  "ong": 519,
  "op": 520,
  "ful": 521,
  "Ġbec": 522,
  "Ġlike": 523,
  "Ġwould": 524,
  "Ġliked": 525,
  "elt": 526,
  "round": 527,
  "ĠOne": 528,
  "Ġfelt": 529,
  "ight": 530,
  "Ġfa": 531,
  "ĠBen": 532,
  "Ġla": 533,
  "ĠW": 534,
  "ell": 535,
  "Ġmake": 536,
  "ĠBut": 537,
  "You": 538,
  "Ġasked": 539,
  "Ġnew": 540,
  "ice": 541,
  "iled": 542,
  "ss": 543,
  "ared": 544,
  "ag": 545,
  "ĠSam": 546,
  "ought": 547,
  "Ġsee": 548,
  "omet": 549,
  "Ġal": 550,
  "Ġstarted": 551,
  "Ġag": 552,
  "Ġcame": 553,
  "Ġno": 554,
  "Ġsmiled": 555,
  "Ġcar": 556,
  "Ġother": 557,
  "ried": 558,
  "Ġsomet": 559,
  "Ġgood": 560,
  "Ġsay": 561,
  "Ġbr": 562,
  "Ġsmall": 563,
  "ade": 564,
  "pot": 565,
  "ob": 566,
  "ings": 567,
  "Ġwor": 568,
  "Ġaway": 569,
  "ab": 570,
  "ouse": 571,
  "Ġfind": 572,
  "us": 573,
  "Ġex": 574,
  "Ġfrom": 575,
  "Ġput": 576,
  "ty": 577,
  "Ġthought": 578,
  "Ġwhat": 579,
  "Ġmade": 580,
  "ened": 581,
  "Ġplaying": 582,
  "ie": 583,
  "Ġhome": 584,
  "king": 585,
  "Ġwal": 586,
  "ach": 587,
  "Ġsomething": 588,
  "ia": 589,
  "ile": 590,
  "Ġevery": 591,
  "Ġran": 592,
  "ĠSpot": 593,
  "Ġagain": 594,
  "ĠF": 595,
  "Ġco": 596,
  "ave": 597,
  "uc": 598,
  "arn": 599,
  "Ġbox": 600,
  "Ġdown": 601,
  "dd": 602,
  "Ġtoys": 603,
  "ook": 604,
  "ĠJ": 605,
  "Ġpr": 606,
  "Ġtook": 607,
  "Ġsw": 608,
  "Ġsome": 609,
  "if": 610,
  "Ġlaug": 611,
  "oud": 612,
  "ust": 613,
  "ew": 614,
  "Ġsun": 615,
  "Ġaround": 616,
  "ny": 617,
  "Ġscared": 618,
  "Ġlived": 619,
  "Ġlearn": 620,
  "Ġwill": 621,
  "Ġmy": 622,
  "Ġfl": 623,
  "ure": 624,
  "Ġyour": 625,
  "ick": 626,
  "ret": 627,
  "ep": 628,
  "Ġhouse": 629,
  "Ġwhen": 630,
  "ĠYou": 631,
  "Ġthings": 632,
  "Ġbl": 633,
  ",\"": 634,
  "ank": 635,
  "uck": 636,
  "Ġthen": 637,
  "pped": 638,
  "ĠMia": 639,
  "ist": 640,
  "Th": 641,
  "Ġbot": 642,
  "Ġab": 643,
  "ish": 644,
  "Ġwho": 645,
  "Ġget": 646,
  "Ġknow": 647,
  "ucy": 648,
  "Ġfe": 649,
  "as": 650,
  "Ġtried": 651,
  "Ġgot": 652,
  "Ġknew": 653,
  "ited": 654,
  "Ġlot": 655,
  "uch": 656,
  "Ġsays": 657,
  "ally": 658,
  "ap": 659,
  "Ġint": 660,
  "Ġch": 661,
  "ive": 662,
  "Ġred": 663,
  "Tim": 664,
  "nder": 665,
  "ump": 666,
  "Lily": 667,
  "Ġpret": 668,
  "ous": 669,
  "Ġabout": 670,
  "Ġcare": 671,
  "fter": 672,
  "Ġdec": 673,
  "ĠSo": 674,
  "Ġop": 675,
  "fe": 676,
  "Ġlook": 677,
  "ĠD": 678,
  "Ġmany": 679,
  "use": 680,
  "Ġun": 681,
  "Ġmore": 682,
  "ise": 683,
  "ways": 684,
  "ĠE": 685,
  "nn": 686,
  "Ġexc": 687,
  "ĠMom": 688,
  "Ġalways": 689,
  "Ġpic": 690,
  "Ġpo": 691,
  "âĢ": 692,
  "Ġbest": 693,
  "qu": 694,
  "Ġany": 695,
  "Ġshow": 696,
  "Ġboth": 697,
  "ĠLucy": 698,
  "ite": 699,
  "Ġroom": 700,
  "Ġhug": 701,
  "ace": 702,
  "ers": 703,
  "ause": 704,
  "Ġinto": 705,
  "Ġwater": 706,
  "Ġbecame": 707,
  "Ġoutside": 708,
  "Ġlearned": 709,
  "Ġlaughed": 710,
  "udd": 711,
  "Ġdad": 712,
  "ided": 713,
  "ant": 714,
  "Ġbecause": 715,
  "Ġone": 716,
  "Ġgre": 717,
  "Ġpe": 718,
  "Ġdecided": 719,
  "ĠAnd": 720,
  "pr": 721,
  "Ġexcited": 722,
  "Ġv": 723,
  "Yes": 724,
  "Ġnice": 725,
  "Ġho": 726,
  "nna": 727,
  "Ġke": 728,
  "Ġeat": 729,
  "Ġsor": 730,
  "Ġthis": 731,
  "ara": 732,
  "Ġjump": 733,
  "Ġlong": 734,
  "Ġfeel": 735,
  "They": 736,
  "ĠBob": 737,
  "Tom": 738,
  "Ġmo": 739,
  "Ġtold": 740,
  "Ġrun": 741,
  "ull": 742,
  "ink": 743,
  "Ġsur": 744,
  "Ġrock": 745,
  "Ġinside": 746,
  "Ġpretty": 747,
  "Ġsl": 748,
  "Ġsk": 749,
  "lew": 750,
  "iny": 751,
  "Ġtake": 752,
  "Ġam": 753,
  "Ġgave": 754,
  "Ġsurpr": 755,
  "Ġfast": 756,
  "Ġeach": 757,
  "Ġtow": 758,
  "our": 759,
  "ess": 760,
  "ro": 761,
  "ven": 762,
  "ged": 763,
  "Ġsorry": 764,
  "Ġneed": 765,
  "Ġor": 766,
  "Ġmuch": 767,
  "Ġthan": 768,
  "urt": 769,
  "Ġhow": 770,
  "ised": 771,
  "Ġstr": 772,
  "able": 773,
  "Ġunder": 774,
  "Wh": 775,
  "og": 776,
  "ge": 777,
  "Ġkind": 778,
  "and": 779,
  "Ġgra": 780,
  "ĠAmy": 781,
  "imal": 782,
  "ving": 783,
  "Ġanimal": 784,
  "ft": 785,
  "Ġta": 786,
  "But": 787,
  "Ġfood": 788,
  "etter": 789,
  "Can": 790,
  "Ġwalked": 791,
  "ĠWe": 792,
  "Ġtr": 793,
  "Ġwat": 794,
  "Ġhand": 795,
  "Ġold": 796,
  "ĠHis": 797,
  "Ġlist": 798,
  "Ġhig": 799,
  "ff": 800,
  "Ġjust": 801,
  "Ġclo": 802,
  "Ġflow": 803,
  "Ġen": 804,
  "rom": 805,
  "Ġcle": 806,
  "ched": 807,
  "Ġdidn": 808,
  "urn": 809,
  "Ġide": 810,
  "eci": 811,
  "Mom": 812,
  "ase": 813,
  "Ġtry": 814,
  "Ġidea": 815,
  "Ġdan": 816,
  "ion": 817,
  "here": 818,
  "Ġsky": 819,
  "Ġits": 820,
  "ecial": 821,
  "Ġspecial": 822,
  "Ġnear": 823,
  "Ġflew": 824,
  "Ġus": 825,
  "ĠAnna": 826,
  "Ġtw": 827,
  "Ġhappened": 828,
  "pl": 829,
  "gry": 830,
  "Ġfo": 831,
  "ine": 832,
  "Ġfi": 833,
  "Ġsn": 834,
  "ĠTh": 835,
  "Thank": 836,
  "Ġif": 837,
  "Ġcake": 838,
  "ber": 839,
  "Ġfish": 840,
  "Ġanimals": 841,
  "Ġstor": 842,
  "Ġover": 843,
  "Ġbug": 844,
  "lf": 845,
  "Ġheard": 846,
  "ate": 847,
  "Ġcareful": 848,
  "ex": 849,
  "Ġcom": 850,
  "udden": 851,
  "rm": 852,
  "Ġbetter": 853,
  "Ġlots": 854,
  "Ġby": 855,
  "Ġlet": 856,
  "Ġhard": 857,
  "Ġwind": 858,
  "Ġnever": 859,
  "Ġhurt": 860,
  "Ġbear": 861,
  "Ġshare": 862,
  "ople": 863,
  "ĠEvery": 864,
  "Ġdre": 865,
  "uddenly": 866,
  "more": 867,
  "Ġanymore": 868,
  "Ġeven": 869,
  "Ġte": 870,
  "ort": 871,
  "Ġtal": 872,
  "pec": 873,
  "Ġfly": 874,
  "ĠSara": 875,
  "Ġsafe": 876,
  "Ġlove": 877,
  "ady": 878,
  "Ġbu": 879,
  "Ġend": 880,
  "Ġdon": 881,
  "ĠK": 882,
  "Ġfore": 883,
  "ĊĊ": 884,
  "Ġgive": 885,
  "Ġpeople": 886,
  "Ġafter": 887,
  "Ġclean": 888,
  "uff": 889,
  "Ġproud": 890,
  "Ġopened": 891,
  "bed": 892,
  "'m": 893,
  "Ġhigh": 894,
  "Ġgr": 895,
  "Ġfam": 896,
  "Ġbad": 897,
  "Ġdoor": 898,
  "Ġsurprised": 899,
  "ĠThen": 900,
  "itty": 901,
  "ak": 902,
  "Ġturn": 903,
  "As": 904,
  "Ġgl": 905,
  "age": 906,
  "ĠFrom": 907,
  "ummy": 908,
  "ough": 909,
  "Ġground": 910,
  "Ġclim": 911,
  "ĠHer": 912,
  "Ġthanked": 913,
  "Ġim": 914,
  "ĠWhen": 915,
  "iz": 916,
  "Ġblue": 917,
  "Ġcall": 918,
  "Ġbook": 919,
  "kay": 920,
  "arden": 921,
  "Ġgarden": 922,
  "ild": 923,
  "Ġfar": 924,
  "Ġma": 925,
  "Ġever": 926,
  "Ġway": 927,
  "pected": 928,
  "Ġhugged": 929,
  "Ġche": 930,
  "Ġshiny": 931,
  "Ġcol": 932,
  "Ġpicked": 933,
  "Let": 934,
  "Ġsmile": 935,
  "Ġmag": 936,
  "Ġloud": 937,
  "Ġcu": 938,
  "Ġoff": 939,
  "Ġshould": 940,
  "Ġcome": 941,
  "ĠIn": 942,
  "expected": 943,
  "Ġunexpected": 944,
  "xt": 945,
  "Ġnext": 946,
  "Ġstick": 947,
  "Ġplace": 948,
  "Ġwalk": 949,
  "ĠN": 950,
  "ture": 951,
  "Ġfamily": 952,
  "hes": 953,
  "em": 954,
  "Ġqu": 955,
  "Ġcolor": 956,
  "by": 957,
  "ĠP": 958,
  "Ġstill": 959,
  "ip": 960,
  "Ġunt": 961,
  "Ġstrong": 962,
  "Ġgreat": 963,
  "Ġboat": 964,
  "Ġapp": 965,
  "les": 966,
  "Ġhat": 967,
  "oy": 968,
  "Ġhappily": 969,
  "Ġbro": 970,
  "ool": 971,
  "Ġuntil": 972,
  "Ġjumped": 973,
  "Ġtown": 974,
  "Ġca": 975,
  "Ġfrog": 976,
  "dy": 977,
  "Ġkid": 978,
  "Ġhelped": 979,
  "ĠSally": 980,
  "Ġforest": 981,
  "ies": 982,
  "Ġsto": 983,
  "orn": 984,
  "ct": 985,
  "Ġdoll": 986,
  "aut": 987,
  "Ġsqu": 988,
  "ary": 989,
  "ĠKitty": 990,
  "Ġbeaut": 991,
  "Ġlisten": 992,
  "Ġshowed": 993,
  "Ġmet": 994,
  "Ġnow": 995,
  "No": 996,
  "uffy": 997,
  "Ġpar": 998,
  "Ġmagic": 999,
  "oon": 1000,
  "raw": 1001,
  "Ġwhile": 1002,
  "Ġopen": 1003,
  "Ġstory": 1004,
  "iful": 1005,
  "Ġrem": 1006,
  "Ġpicture": 1007,
  "lease": 1008,
  "Ġbeautiful": 1009,
  "Ġbra": 1010,
  "th": 1011,
  "bit": 1012,
  "Ġsoft": 1013,
  "He": 1014,
  "abbit": 1015,
  "Ġstay": 1016,
  "Ġcouldn": 1017,
  "Ġclos": 1018,
  "ock": 1019,
  "Ġcalled": 1020,
  "ush": 1021,
  "ane": 1022,
  "Ġyummy": 1023,
  "Ġkids": 1024,
  "pt": 1025,
  "It": 1026,
  "Ġrabbit": 1027,
  "Ġwatch": 1028,
  "When": 1029,
  "Ġslide": 1030,
  "luffy": 1031,
  "Ġeveryone": 1032,
  "Ġate": 1033,
  "Ġpa": 1034,
  "Ġbeing": 1035,
  "Ġwarm": 1036,
  "Ġwo": 1037,
  "Ġface": 1038,
  "Ġfin": 1039,
  "illy": 1040,
  "Ġde": 1041,
  "Ġstopped": 1042,
  "Ġad": 1043,
  "rel": 1044,
  "Ġtra": 1045,
  "Ġthre": 1046,
  "Ġflowers": 1047,
  "Ġsoon": 1048,
  "Ġcry": 1049,
  "iss": 1050,
  "Ġtwo": 1051,
  "vent": 1052,
  "fore": 1053,
  "Ġimp": 1054,
  "Ġangry": 1055,
  "Ġkeep": 1056,
  "Ġhear": 1057,
  "unny": 1058,
  "dded": 1059,
  "Ġstore": 1060,
  "Ġcre": 1061,
  "Ġfell": 1062,
  "ished": 1063,
  "Ġlost": 1064,
  "Ġleave": 1065,
  "ired": 1066,
  "Ġrain": 1067,
  "ĠLet": 1068,
  "self": 1069,
  "Ġpain": 1070,
  "Ġhaving": 1071,
  "That": 1072,
  "Ġfix": 1073,
  "Ġcook": 1074,
  "ĠFluffy": 1075,
  "ĠWh": 1076,
  "owl": 1077,
  "day": 1078,
  "Ġnodded": 1079,
  "ĠC": 1080,
  "so": 1081,
  "ear": 1082,
  "Ġsat": 1083,
  "Ġbrave": 1084,
  "Ġwhere": 1085,
  "oh": 1086,
  "Ġalso": 1087,
  "âĢĿ": 1088,
  "Ġyell": 1089,
  "Ġmommy": 1090,
  "âĢľ": 1091,
  "Ben": 1092,
  "Ġbefore": 1093,
  "ohn": 1094,
  "Ġgame": 1095,
  "Ġsand": 1096,
  "Ġhands": 1097,
  "ĠNow": 1098,
  "Ġtired": 1099,
  "ud": 1100,
  "ger": 1101,
  "irst": 1102,
  "Ġmean": 1103,
  "Ġbre": 1104,
  "gan": 1105,
  "What": 1106,
  "Ġwork": 1107,
  "Hi": 1108,
  "Ġuse": 1109,
  "Ġnoise": 1110,
  "Ġhead": 1111,
  "be": 1112,
  "Ġkept": 1113,
  "Ġfav": 1114,
  "Look": 1115,
  "Ġokay": 1116,
  "ble": 1117,
  "Ġpie": 1118,
  "Ġmon": 1119,
  "Ġhas": 1120,
  "Ġz": 1121,
  "Ġsing": 1122,
  "Ġreal": 1123,
  "Ġgreen": 1124,
  "Ġey": 1125,
  "Ġcou": 1126,
  "Ġblock": 1127,
  "Ġwait": 1128,
  "irrel": 1129,
  "ĠG": 1130,
  "Ġthink": 1131,
  "Ġbed": 1132,
  "ange": 1133,
  "Then": 1134,
  "Ġsquirrel": 1135,
  "Ġothers": 1136,
  "Ġcatch": 1137,
  "ĠR": 1138,
  "ember": 1139,
  "Ġdress": 1140,
  "joy": 1141,
  "Ġsunny": 1142,
  "Ġshared": 1143,
  "Ġfunny": 1144,
  "ĠâĢľ": 1145,
  "az": 1146,
  "Ġlooking": 1147,
  "Ġduck": 1148,
  "itc": 1149,
  "Ġpond": 1150,
  "Ġdr": 1151,
  "ath": 1152,
  "Ġmess": 1153,
  "Ġhole": 1154,
  "Ġbunny": 1155,
  "Ġown": 1156,
  "Ġexpl": 1157,
  "Ġbeh": 1158,
  "uit": 1159,
  "Ġused": 1160,
  "Ġpull": 1161,
  "Ġthr": 1162,
  "ello": 1163,
  "ect": 1164,
  "Hello": 1165,
  "Ġgoing": 1166,
  "Ġenjoy": 1167,
  "ĠMr": 1168,
  "ĠCan": 1169,
  "ĠDo": 1170,
  "oral": 1171,
  "leep": 1172,
  "Ġmaking": 1173,
  "Ġdif": 1174,
  "itchen": 1175,
  "Ġright": 1176,
  "Ġkitchen": 1177,
  "Ġswing": 1178,
  "Ġfavor": 1179,
  "ster": 1180,
  "eet": 1181,
  "Ġworked": 1182,
  "Ġtable": 1183,
  "Ġremember": 1184,
  "Ġfavorite": 1185,
  "Ġbirds": 1186,
  "Ġour": 1187,
  "Ġmove": 1188,
  "Ġcon": 1189,
  "ng": 1190,
  "ub": 1191,
  "Ġjo": 1192,
  "Ġagre": 1193,
  "ning": 1194,
  "Ġtruck": 1195,
  "Ġvo": 1196,
  "Ġeyes": 1197,
  "ĠJack": 1198,
  "Ġmoral": 1199,
  "Ġlady": 1200,
  "Ġcuri": 1201,
  "imes": 1202,
  "Ġflo": 1203,
  "Ġcut": 1204,
  "ught": 1205,
  "Ġsound": 1206,
  "thing": 1207,
  "lly": 1208,
  "We": 1209,
  "After": 1210,
  "Ġcurious": 1211,
  "Ġyard": 1212,
  "Ġtall": 1213,
  "Ġcla": 1214,
  "ma": 1215,
  "aper": 1216,
  "Ġclimb": 1217,
  "que": 1218,
  "Ġimport": 1219,
  "Ġfirst": 1220,
  "Ġice": 1221,
  "Ġtalk": 1222,
  "Ġadvent": 1223,
  "ious": 1224,
  "Ġflower": 1225,
  "ila": 1226,
  "Ġask": 1227,
  "Ġtri": 1228,
  "Ġparty": 1229,
  "Ġforg": 1230,
  "Ġbag": 1231,
  "Ġdir": 1232,
  "Ġwatched": 1233,
  "ied": 1234,
  "aybe": 1235,
  "Ġimportant": 1236,
  "Ġblocks": 1237,
  "Ġbab": 1238,
  "ĠThis": 1239,
  "led": 1240,
  "Ġdoes": 1241,
  "Ġhere": 1242,
  "Ġtop": 1243,
  "Ġgrab": 1244,
  "Ġcold": 1245,
  "ting": 1246,
  "Ġtail": 1247,
  "Ġste": 1248,
  "Ġdis": 1249,
  "ken": 1250,
  "Ġhair": 1251,
  "Ġbel": 1252,
  "At": 1253,
  "Ġsong": 1254,
  "Ġpick": 1255,
  "zy": 1256,
  "Ġyellow": 1257,
  "Ġgrass": 1258,
  "Ġdraw": 1259,
  "llow": 1260,
  "Ġwr": 1261,
  "Ġagreed": 1262,
  "Ġhill": 1263,
  "Ġsweet": 1264,
  "Ġmouse": 1265,
  "Ġbright": 1266,
  "Ġbegan": 1267,
  "ign": 1268,
  "Ġhun": 1269,
  "Ġcloud": 1270,
  "fere": 1271,
  "Ġrest": 1272,
  "Ġbaby": 1273,
  "af": 1274,
  "Ġnight": 1275,
  "ĠFin": 1276,
  "Don": 1277,
  "Ġtast": 1278,
  "Ġdiffere": 1279,
  "Ġstop": 1280,
  "Ġwalking": 1281,
  "Wow": 1282,
  "Anna": 1283,
  "Ġvoice": 1284,
  "Ġsleep": 1285,
  "ĠMommy": 1286,
  "ushed": 1287,
  "ient": 1288,
  "ced": 1289,
  "Ġlaugh": 1290,
  "Sara": 1291,
  "Ġshar": 1292,
  "Ġhop": 1293,
  "ĠSuddenly": 1294,
  "cked": 1295,
  "Ġtouch": 1296,
  "ppy": 1297,
  "Ġhid": 1298,
  "Ġclot": 1299,
  "oom": 1300,
  "ached": 1301,
  "Ġfollow": 1302,
  "Ġsurprise": 1303,
  "Ġpiece": 1304,
  "co": 1305,
  "Max": 1306,
  "Ġplease": 1307,
  "Ġfeeling": 1308,
  "Ġdifferent": 1309,
  "Ġdance": 1310,
  "Ġanother": 1311,
  "Ġleaves": 1312,
  "Why": 1313,
  "Ġprom": 1314,
  "Ġcried": 1315,
  "Ġhungry": 1316,
  "Ġrace": 1317,
  "Ġgone": 1318,
  "Ġshout": 1319,
  "Ġneeded": 1320,
  "air": 1321,
  "Ġfair": 1322,
  "Ġcloser": 1323,
  "Ġbus": 1324,
  "âĢĻ": 1325,
  "Ġthing": 1326,
  "Ġper": 1327,
  "Ġfloor": 1328,
  "Ġfarm": 1329,
  "Ġcr": 1330,
  "Ġtrees": 1331,
  "isy": 1332,
  "So": 1333,
  "Ġhelping": 1334,
  "Ġswim": 1335,
  "Ġhot": 1336,
  "Ġbehind": 1337,
  "Ġtell": 1338,
  "Ġread": 1339,
  "Ġlistened": 1340,
  "Ġadventure": 1341,
  "Suddenly": 1342,
  "Ġsho": 1343,
  "Ġdark": 1344,
  "bo": 1345,
  "Ġworry": 1346,
  "Ġfull": 1347,
  "Ġclimbed": 1348,
  "bye": 1349,
  "Ġac": 1350,
  "ĠAs": 1351,
  "Ġri": 1352,
  "key": 1353,
  "ered": 1354,
  "Ġcount": 1355,
  "Sam": 1356,
  "Ġwood": 1357,
  "Ġpaper": 1358,
  "ĠThat": 1359,
  "av": 1360,
  "Ġtiny": 1361,
  "Ġmust": 1362,
  "Ġprin": 1363,
  "Ġfriendly": 1364,
  "Ġfire": 1365,
  "ely": 1366,
  "ater": 1367,
  "Ġturned": 1368,
  "Ġsit": 1369,
  "Ġapple": 1370,
  "ĠDad": 1371,
  "Ġreached": 1372,
  "Ġhold": 1373,
  "Ġbroken": 1374,
  "Ġrepl": 1375,
  "Ġtreat": 1376,
  "where": 1377,
  "Ġpink": 1378,
  "Ġcolors": 1379,
  "Ġsmell": 1380,
  "Ġready": 1381,
  "ĠAll": 1382,
  "ash": 1383,
  "Ġsees": 1384,
  "Ġdel": 1385,
  "Ġbeen": 1386,
  "Ġwonder": 1387,
  "Ġroll": 1388,
  "She": 1389,
  "Ġwag": 1390,
  "Ġonly": 1391,
  "Ġfight": 1392,
  "Ġwindow": 1393,
  "Ġfall": 1394,
  "Ġcast": 1395,
  "ĠEveryone": 1396,
  "red": 1397,
  "Ġgoodbye": 1398,
  "Ġowl": 1399,
  "iced": 1400,
  "Sue": 1401,
  "Ġtrying": 1402,
  "Ġhide": 1403,
  "Ġpushed": 1404,
  "Ġdin": 1405,
  "ĠO": 1406,
  "Ġlooks": 1407,
  "Ġbit": 1408,
  "ower": 1409,
  "'re": 1410,
  "Ġtrain": 1411,
  "Ġperf": 1412,
  "Ġmoment": 1413,
  "Ġdri": 1414,
  "Ġcream": 1415,
  "Ġcars": 1416,
  "sh": 1417,
  "Ġar": 1418,
  "Ġwise": 1419,
  "Ġrunning": 1420,
  "Ġglad": 1421,
  "Ġdoing": 1422,
  "Ġslow": 1423,
  "Ġreach": 1424,
  "Ġdone": 1425,
  "Ġbar": 1426,
  "Ġwear": 1427,
  "Ġpretend": 1428,
  "Ġless": 1429,
  "Ġwet": 1430,
  "Ġreplied": 1431,
  "Ġlight": 1432,
  "Ġdream": 1433,
  "Ġstuck": 1434,
  "Ġpu": 1435,
  "Ġpot": 1436,
  "Ġexplore": 1437,
  "man": 1438,
  "Ġscary": 1439,
  "ather": 1440,
  "nts": 1441,
  "avy": 1442,
  "Ġname": 1443,
  "In": 1444,
  "Ġclose": 1445,
  "Ġballoon": 1446,
  "Ġlion": 1447,
  "ĠJane": 1448,
  "Ġbuild": 1449,
  "Ġpaint": 1450,
  "Ġnest": 1451,
  "Ġdro": 1452,
  "Ġbott": 1453,
  "Ġamaz": 1454,
  "Ġbuy": 1455,
  "andy": 1456,
  "Ġwall": 1457,
  "Ġra": 1458,
  "Ġcool": 1459,
  "Ġsure": 1460,
  "Ġmum": 1461,
  "ield": 1462,
  "up": 1463,
  "Ġset": 1464,
  "Ġbutter": 1465,
  "Oh": 1466,
  "Ġmiss": 1467,
  "ĠTimmy": 1468,
  "orm": 1469,
  "Ġbroke": 1470,
  "ĠAfter": 1471,
  "ike": 1472,
  "Mia": 1473,
  "oney": 1474,
  "oe": 1475,
  "atter": 1476,
  "Ġshouted": 1477,
  "Ġsometimes": 1478,
  "Ġfruit": 1479,
  "Ġcoming": 1480,
  "Her": 1481,
  "Ġthrew": 1482,
  "Ġswam": 1483,
  "Ġsnow": 1484,
  "Ġclapped": 1485,
  "Ġair": 1486,
  "ized": 1487,
  "Ġjob": 1488,
  "Ġcont": 1489,
  "ĠBobo": 1490,
  "uddy": 1491,
  "ames": 1492,
  "aisy": 1493,
  "Ġunderst": 1494,
  "Ġturns": 1495,
  "Ġthank": 1496,
  "Ġblew": 1497,
  "outh": 1498,
  "Ġspl": 1499,
  "Ġremembered": 1500,
  "Ġmouth": 1501,
  "Ġheavy": 1502,
  "art": 1503,
  "Ġland": 1504,
  "Ġdirty": 1505,
  "der": 1506,
  "ask": 1507,
  "Ġgrabbed": 1508,
  "Ġbooks": 1509,
  "ucky": 1510,
  "ation": 1511,
  "Ġleft": 1512,
  "ĠJohn": 1513,
  "ndma": 1514,
  "Ġthrough": 1515,
  "Ġjoin": 1516,
  "ĠLila": 1517,
  "gg": 1518,
  "Ġpulled": 1519,
  "Ġnoticed": 1520,
  "Ġfox": 1521,
  "room": 1522,
  "olly": 1523,
  "Ġplan": 1524,
  "Ġpen": 1525,
  "Ġenjoyed": 1526,
  "pe": 1527,
  "Ġworld": 1528,
  "Ġthree": 1529,
  "Ġmus": 1530,
  "Ġclothes": 1531,
  "Ġchild": 1532,
  "ner": 1533,
  "ister": 1534,
  "\".": 1535,
  "Ġwhy": 1536,
  "Ġstayed": 1537,
  "Ġmight": 1538,
  "Ġlesson": 1539,
  "Ġgent": 1540,
  "Ġdeep": 1541,
  "Ġcookies": 1542,
  "ape": 1543,
  "Bob": 1544,
  "Ġwhite": 1545,
  "Ġwin": 1546,
  "Ġwaved": 1547,
  "Ġpig": 1548,
  "Ġhopped": 1549,
  "Ġgif": 1550,
  "Ġfinished": 1551,
  "Ġfill": 1552,
  "Ġbutterf": 1553,
  "Okay": 1554,
  "Ġpictures": 1555,
  "Ġleaf": 1556,
  "Ġbrother": 1557,
  "Ġspot": 1558,
  "Ġshop": 1559,
  "Ġscre": 1560,
  "Ġgrow": 1561,
  "Ġcastle": 1562,
  "This": 1563,
  "Ġcolorful": 1564,
  "Lucy": 1565,
  "Ġwoods": 1566,
  "Ġquick": 1567,
  "Ġkey": 1568,
  "John": 1569,
  "ully": 1570,
  "asure": 1571,
  "Ġround": 1572,
  "Ġeverywhere": 1573,
  "ĠThere": 1574,
  "iet": 1575,
  "Ġforgot": 1576,
  "Ġarm": 1577,
  "ple": 1578,
  "ang": 1579,
  "ac": 1580,
  "Ġquiet": 1581,
  "thy": 1582,
  "Ġwished": 1583,
  "Ġpare": 1584,
  "Ġbran": 1585,
  "Ġanything": 1586,
  "zz": 1587,
  "ssed": 1588,
  "lc": 1589,
  "imi": 1590,
  "icy": 1591,
  "fully": 1592,
  "Ġgu": 1593,
  "Ġdinner": 1594,
  "less": 1595,
  "Ġhimself": 1596,
  "ĠBuddy": 1597,
  "ĠBilly": 1598,
  "ds": 1599,
  "Ġmusic": 1600,
  "Ġheld": 1601,
  "Ġalone": 1602,
  "Ġsister": 1603,
  "Ġride": 1604,
  "Ġmonster": 1605,
  "Ġgames": 1606,
  "Ġwrong": 1607,
  "Ġwaited": 1608,
  "Ġem": 1609,
  "ued": 1610,
  "ins": 1611,
  "ix": 1612,
  "Ġsea": 1613,
  "ĠSarah": 1614,
  "rag": 1615,
  "Ġseen": 1616,
  "Ġbreak": 1617,
  "Ġbrought": 1618,
  "ton": 1619,
  "Ġsnack": 1620,
  "Ġrel": 1621,
  "Ġmonkey": 1622,
  "rot": 1623,
  "ass": 1624,
  "Ġwell": 1625,
  "Ġplant": 1626,
  "Ġbutterfly": 1627,
  "itten": 1628,
  "cle": 1629,
  "Ġlikes": 1630,
  "Ġju": 1631,
  "ĠWhat": 1632,
  "Ġegg": 1633,
  "Ġdanced": 1634,
  "Ġdry": 1635,
  "Ġbottle": 1636,
  "Ġque": 1637,
  "Ġyear": 1638,
  "Ġwants": 1639,
  "Ġbeach": 1640,
  "cess": 1641,
  "Ġfairy": 1642,
  "row": 1643,
  "Amy": 1644,
  "Ġmakes": 1645,
  "Ġcup": 1646,
  "Ġbee": 1647,
  "Ġatt": 1648,
  "ĠDaisy": 1649,
  "sc": 1650,
  "Ġpromised": 1651,
  "Ġve": 1652,
  "ph": 1653,
  "Ġfollowed": 1654,
  "Ġcarefully": 1655,
  "ries": 1656,
  "ee": 1657,
  "Ġquickly": 1658,
  "Ġfield": 1659,
  "ĠInside": 1660,
  "Ġtoday": 1661,
  "ĠTo": 1662,
  "ĠEm": 1663,
  "Ġtower": 1664,
  "Ġparents": 1665,
  "Ġcra": 1666,
  "Ġbigger": 1667,
  "ĠZ": 1668,
  "Spot": 1669,
  "From": 1670,
  "Ġgi": 1671,
  "Ġce": 1672,
  "ove": 1673,
  "ey": 1674,
  "ards": 1675,
  "Ġnap": 1676,
  "Ġgift": 1677,
  "Ġdanger": 1678,
  "onely": 1679,
  "Ġsilly": 1680,
  "Ġsign": 1681,
  "Ġlonely": 1682,
  "Ġfre": 1683,
  "itch": 1684,
  ".âĢĿ": 1685,
  "Ġreally": 1686,
  "Ġorange": 1687,
  "Ġkite": 1688,
  "Ġfaster": 1689,
  "ĠSoon": 1690,
  "Ġsomeone": 1691,
  "Ġsmart": 1692,
  "ĠMimi": 1693,
  "os": 1694,
  "cy": 1695,
  "Ġwithout": 1696,
  "Ġtight": 1697,
  "Ġspr": 1698,
  "Ġshin": 1699,
  "Ġpol": 1700,
  "Ġpre": 1701,
  "Ġmar": 1702,
  "Ġbrown": 1703,
  "Ġdi": 1704,
  "Ġwagged": 1705,
  "Ġwon": 1706,
  "Ġtalked": 1707,
  "Ġpieces": 1708,
  "Ġhit": 1709,
  "Ġenough": 1710,
  "Ġdrink": 1711,
  "ated": 1712,
  "Ġmail": 1713,
  "Ġfur": 1714,
  "Ġeating": 1715,
  "Ġcro": 1716,
  "Ġbath": 1717,
  "ren": 1718,
  "igg": 1719,
  "aught": 1720,
  "Do": 1721,
  "Ġtalking": 1722,
  "Ġperfect": 1723,
  "Ġpur": 1724,
  "Ġlake": 1725,
  "ella": 1726,
  "Ġsharing": 1727,
  "pper": 1728,
  "fish": 1729,
  "ence": 1730,
  "Ġunderstand": 1731,
  "Ġroad": 1732,
  "Ġmix": 1733,
  "Ġcontin": 1734,
  "Ġbranch": 1735,
  "oup": 1736,
  "Ġbelie": 1737,
  "itting": 1738,
  "amed": 1739,
  "Ġwish": 1740,
  "Ġpet": 1741,
  "His": 1742,
  "Ġrealized": 1743,
  "Ġking": 1744,
  "Ġant": 1745,
  "Ġrocks": 1746,
  "Ġpoin": 1747,
  "Ġliving": 1748,
  "Ġear": 1749,
  "Ġchildren": 1750,
  "orning": 1751,
  "iver": 1752,
  "Ġwelc": 1753,
  "Ġmorning": 1754,
  "Ġjar": 1755,
  "oun": 1756,
  "arm": 1757,
  "ance": 1758,
  "Ġyes": 1759,
  "Ġstone": 1760,
  "Ġside": 1761,
  "Ġnum": 1762,
  "Ġflying": 1763,
  "Ġfilled": 1764,
  "Ġdolls": 1765,
  "Ġdelic": 1766,
  "Ġcow": 1767,
  "ze": 1768,
  "Ġworried": 1769,
  "Ġthrow": 1770,
  "Ġpat": 1771,
  "Ġowner": 1772,
  "Ġjuice": 1773,
  "Ġcontinued": 1774,
  "Ġbuck": 1775,
  "Ġbike": 1776,
  "ract": 1777,
  "pping": 1778,
  "Ġsmiles": 1779,
  "Ġph": 1780,
  "Ġfinally": 1781,
  "Ġcomp": 1782,
  "Ġcarrot": 1783,
  "ĠTommy": 1784,
  "ord": 1785,
  "lla": 1786,
  "eo": 1787,
  "amp": 1788,
  "althy": 1789,
  "Ġstre": 1790,
  "Ġapples": 1791,
  "br": 1792,
  "Ġwords": 1793,
  "Ġsail": 1794,
  "Ġriver": 1795,
  "fort": 1796,
  "ast": 1797,
  "Ġsitting": 1798,
  "Ġcrying": 1799,
  "Ġbutton": 1800,
  "Ġbarked": 1801,
  "ĠBl": 1802,
  "ĠAt": 1803,
  "Mommy": 1804,
  "Ġsang": 1805,
  "Ġhigher": 1806,
  "Ġbowl": 1807,
  "used": 1808,
  "unch": 1809,
  "ich": 1810,
  "ead": 1811,
  "Ġwhist": 1812,
  "Ġtasty": 1813,
  "Ġsharp": 1814,
  "Ġpudd": 1815,
  "Ġfree": 1816,
  "Ġblank": 1817,
  "Ġballs": 1818,
  "ĠJoe": 1819,
  "Ġwelcome": 1820,
  "Ġpill": 1821,
  "Ġmat": 1822,
  "Ġleg": 1823,
  "Ġletter": 1824,
  "Ġasks": 1825,
  "vel": 1826,
  "lder": 1827,
  "enny": 1828,
  "Just": 1829,
  "Ġshining": 1830,
  "Ġruns": 1831,
  "Ġmine": 1832,
  "Ġhappen": 1833,
  "Ġclosed": 1834,
  "Ġblanket": 1835,
  "stead": 1836,
  "cket": 1837,
  "Ġvis": 1838,
  "Ġlaughing": 1839,
  "Ġeverything": 1840,
  "Ġcaught": 1841,
  "Ġcandy": 1842,
  "ves": 1843,
  "ato": 1844,
  "Ġrolled": 1845,
  "Ġmother": 1846,
  "Ġfan": 1847,
  "Ġel": 1848,
  "Ġbor": 1849,
  "Ġ-": 1850,
  "Ġcoat": 1851,
  "ĠGra": 1852,
  "ĊĠ": 1853,
  "irt": 1854,
  "Ġstand": 1855,
  "Ġsec": 1856,
  "Ġheart": 1857,
  "Ġdangerous": 1858,
  "Ġdrag": 1859,
  "Ġbone": 1860,
  "sw": 1861,
  "Ġmoved": 1862,
  "Ġansw": 1863,
  "set": 1864,
  "me": 1865,
  "ises": 1866,
  "ail": 1867,
  "Maybe": 1868,
  "Ġwhe": 1869,
  "Ġele": 1870,
  "Ġstrange": 1871,
  "Ġstart": 1872,
  "Ġsecret": 1873,
  "Ġfit": 1874,
  "Ġelse": 1875,
  "ung": 1876,
  "oth": 1877,
  "llie": 1878,
  "Ġchair": 1879,
  "Ġboun": 1880,
  "ctor": 1881,
  "Ġwore": 1882,
  "Ġtrou": 1883,
  "Ġpaw": 1884,
  "isk": 1885,
  "Ġsinging": 1886,
  "Ġrope": 1887,
  "Ġpers": 1888,
  "Ġband": 1889,
  "idge": 1890,
  "ama": 1891,
  "Ġtreasure": 1892,
  "Ġsame": 1893,
  "Ġpower": 1894,
  "Ġmud": 1895,
  "Ġmad": 1896,
  "ĠLeo": 1897,
  "isa": 1898,
  "board": 1899,
  "While": 1900,
  "Jack": 1901,
  "Fin": 1902,
  "Ġgentle": 1903,
  "Ġcorn": 1904,
  "ude": 1905,
  "Ġwoke": 1906,
  "Ġvisit": 1907,
  "Ġherself": 1908,
  "unt": 1909,
  "ney": 1910,
  "ire": 1911,
  "Ġshy": 1912,
  "Ġsear": 1913,
  "Ġdropped": 1914,
  "Ġbucket": 1915,
  "Ġbelieve": 1916,
  "ĠThank": 1917,
  "sp": 1918,
  "Please": 1919,
  "Ġspoon": 1920,
  "Ġnose": 1921,
  "Ġdragon": 1922,
  "ĠBlue": 1923,
  "ost": 1924,
  "izz": 1925,
  "Ġthinks": 1926,
  "Ġcookie": 1927,
  "iskers": 1928,
  "gy": 1929,
  "Ġswings": 1930,
  "Ġpush": 1931,
  "Ġlunch": 1932,
  "Ġgetting": 1933,
  "Ġbelong": 1934,
  "ased": 1935,
  "Ġtouc": 1936,
  "Ġshook": 1937,
  "Ġcute": 1938,
  "Ġcard": 1939,
  "Ġblack": 1940,
  "Ġbite": 1941,
  "urtle": 1942,
  "phant": 1943,
  "ol": 1944,
  "gly": 1945,
  "!âĢĿ": 1946,
  "Ġseat": 1947,
  "Ġsoup": 1948,
  "Ġrocket": 1949,
  "Ġlive": 1950,
  "Ġkitten": 1951,
  "Ġcraw": 1952,
  "Ġslowly": 1953,
  "Ġshr": 1954,
  "Ġben": 1955,
  "ĠBella": 1956,
  "cing": 1957,
  "cer": 1958,
  "asket": 1959,
  "Ġtaking": 1960,
  "Ġmark": 1961,
  "Ġjour": 1962,
  "Ġhoped": 1963,
  "Ġholding": 1964,
  "Ġeas": 1965,
  "Ġboss": 1966,
  "Ġbasket": 1967,
  "ĠFred": 1968,
  "med": 1969,
  "ible": 1970,
  "Ġwild": 1971,
  "Ġvill": 1972,
  "Ġugly": 1973,
  "Ġtreats": 1974,
  "Ġtouched": 1975,
  "Ġmoney": 1976,
  "Ġjoy": 1977,
  "Ġdays": 1978,
  "ĠMaybe": 1979,
  "thday": 1980,
  "ourse": 1981,
  "irthday": 1982,
  "chool": 1983,
  "Lila": 1984,
  "Ġyears": 1985,
  "Ġschool": 1986,
  "Ġinc": 1987,
  "Ġforever": 1988,
  "Ġdirt": 1989,
  "Ġdelicious": 1990,
  "Ġcourse": 1991,
  "Ġarri": 1992,
  "Ġtwins": 1993,
  "Ġturtle": 1994,
  "Ġstring": 1995,
  "Ġspo": 1996,
  "Ġkiss": 1997,
  "Ġgray": 1998,
  "ĠSp": 1999,
  "izza": 2000,
  "app": 2001,
  "Ġteac": 2002,
  "Ġshake": 2003,
  "Ġpuppy": 2004,
  "Ġje": 2005,
  "Ġfeels": 2006,
  "ress": 2007,
  "iling": 2008,
  "est": 2009,
  "Ġwra": 2010,
  "Ġshell": 2011,
  "Ġlate": 2012,
  "Ġfarmer": 2013,
  "Ġchees": 2014,
  "Ġcarry": 2015,
  "Ġbush": 2016,
  "Ġarrived": 2017,
  "sting": 2018,
  "ose": 2019,
  "ined": 2020,
  "ere": 2021,
  "ayon": 2022,
  "'ll": 2023,
  "Ġtom": 2024,
  "Ġstorm": 2025,
  "Ġshoes": 2026,
  "Ġpuddle": 2027,
  "Ġpuzz": 2028,
  "Ġmed": 2029,
  "Ġintere": 2030,
  "Ġfixed": 2031,
  "Ġfew": 2032,
  "Ġcheese": 2033,
  "lower": 2034,
  "fused": 2035,
  "Ġpop": 2036,
  "Ġmist": 2037,
  "Ġgrew": 2038,
  "Ġdist": 2039,
  "Ġbusy": 2040,
  "umpy": 2041,
  "igh": 2042,
  "ier": 2043,
  "eddy": 2044,
  "Ġsnowman": 2045,
  "Ġsandw": 2046,
  "Ġprob": 2047,
  "Ġhiding": 2048,
  "Ġamazing": 2049,
  "ĠWhiskers": 2050,
  "bb": 2051,
  "Ġworm": 2052,
  "Ġwash": 2053,
  "Ġrude": 2054,
  "Ġqueen": 2055,
  "Ġpromise": 2056,
  "Ġinteresting": 2057,
  "Ġhealthy": 2058,
  "Ġcrayon": 2059,
  "Ġbirthday": 2060,
  "ling": 2061,
  "Hey": 2062,
  "Ġyoung": 2063,
  "Ġwonderful": 2064,
  "Ġwhistle": 2065,
  "Ġshelf": 2066,
  "Ġplane": 2067,
  "Ġpillow": 2068,
  "Ġpatient": 2069,
  "Ġpile": 2070,
  "Ġgiant": 2071,
  "ĠCh": 2072,
  "Ġign": 2073,
  "lem": 2074,
  "Ġwar": 2075,
  "Ġteacher": 2076,
  "Ġproblem": 2077,
  "Ġnut": 2078,
  "Ġmoon": 2079,
  "Ġlife": 2080,
  "Ġinv": 2081,
  "Ġcrab": 2082,
  "Ġbow": 2083,
  "ĠDucky": 2084,
  "ount": 2085,
  "eared": 2086,
  "Ġteach": 2087,
  "Ġshirt": 2088,
  "Ġres": 2089,
  "Ġprincess": 2090,
  "Ġpart": 2091,
  "Ġpast": 2092,
  "Ġneck": 2093,
  "Ġtowards": 2094,
  "Ġsnake": 2095,
  "Ġlay": 2096,
  "Ġelephant": 2097,
  "ĠLisa": 2098,
  "ross": 2099,
  "oof": 2100,
  "ilk": 2101,
  "ipped": 2102,
  "Ġwings": 2103,
  "Ġvillage": 2104,
  "Ġsmo": 2105,
  "Ġseed": 2106,
  "Ġser": 2107,
  "Ġpocket": 2108,
  "Ġmilk": 2109,
  "Ġlanded": 2110,
  "Ġdoctor": 2111,
  "Ġdisapp": 2112,
  "Ġcreat": 2113,
  "Ġbench": 2114,
  "Ġamazed": 2115,
  "Ġable": 2116,
  "ĠEmma": 2117,
  "ors": 2118,
  "oman": 2119,
  "lebr": 2120,
  "irr": 2121,
  "fortable": 2122,
  "elly": 2123,
  "Ġwoman": 2124,
  "Ġsuddenly": 2125,
  "Ġrub": 2126,
  "Ġpizza": 2127,
  "Ġdrove": 2128,
  "Ġcoll": 2129,
  "Ġcheered": 2130,
  "Ġchick": 2131,
  "Ġcelebr": 2132,
  "Ġbread": 2133,
  "rill": 2134,
  "ider": 2135,
  "St": 2136,
  "Ġstepped": 2137,
  "Ġfoot": 2138,
  "Ġdriver": 2139,
  "ually": 2140,
  "ountain": 2141,
  "ond": 2142,
  "aughty": 2143,
  "OK": 2144,
  "Good": 2145,
  "Ġstreet": 2146,
  "Ġstories": 2147,
  "Ġsave": 2148,
  "Ġnaughty": 2149,
  "Ġlaw": 2150,
  "Ġhugs": 2151,
  "Ġhoney": 2152,
  "Ġcart": 2153,
  "ĠGrandma": 2154,
  "sy": 2155,
  "iger": 2156,
  "ian": 2157,
  "ek": 2158,
  "Later": 2159,
  "Kitty": 2160,
  "Ġzoom": 2161,
  "Ġsock": 2162,
  "Ġslid": 2163,
  "Ġpath": 2164,
  "Ġdaddy": 2165,
  "Ġcave": 2166,
  "Ġbought": 2167,
  "Ġacross": 2168,
  "ĠAnn": 2169,
  "ife": 2170,
  "ches": 2171,
  "Finally": 2172,
  "Ġupset": 2173,
  "Ġthin": 2174,
  "Ġmost": 2175,
  "Ġfighting": 2176,
  "Ġducks": 2177,
  "Ġbring": 2178,
  "ĠDog": 2179,
  "ert": 2180,
  "Ġrob": 2181,
  "Ġcover": 2182,
  "Ġbeak": 2183,
  "eter": 2184,
  "epend": 2185,
  "ens": 2186,
  "Be": 2187,
  "Ġzoo": 2188,
  "Ġpurple": 2189,
  "Ġpowerful": 2190,
  "Ġpeace": 2191,
  "Ġnumber": 2192,
  "Ġmind": 2193,
  "Ġgrumpy": 2194,
  "ĠMolly": 2195,
  "ular": 2196,
  "turn": 2197,
  "oop": 2198,
  "bow": 2199,
  "Ġthough": 2200,
  "Ġspin": 2201,
  "Ġsuc": 2202,
  "Ġlovely": 2203,
  "Ġforget": 2204,
  "Ġbell": 2205,
  "ĠMomo": 2206,
  "ĠFinally": 2207,
  "oose": 2208,
  "izzy": 2209,
  "erry": 2210,
  "Ġwheel": 2211,
  "Ġwasn": 2212,
  "Ġtrip": 2213,
  "Ġshap": 2214,
  "Ġsal": 2215,
  "Ġreturn": 2216,
  "Ġpour": 2217,
  "Ġnoises": 2218,
  "Ġact": 2219,
  "upid": 2220,
  "not": 2221,
  "Ġsplash": 2222,
  "Ġsmelly": 2223,
  "Ġseek": 2224,
  "Ġsaved": 2225,
  "Ġsack": 2226,
  "Ġpool": 2227,
  "Ġjourney": 2228,
  "Ġfancy": 2229,
  "Ġbugs": 2230,
  "Ġbossy": 2231,
  "Ġbat": 2232,
  "ity": 2233,
  "Of": 2234,
  "Ġspider": 2235,
  "Ġshapes": 2236,
  "Ġpuzzle": 2237,
  "Ġnet": 2238,
  "Ġforgive": 2239,
  "Ġfence": 2240,
  "Ġdish": 2241,
  "Ġclouds": 2242,
  "Ġcannot": 2243,
  "ward": 2244,
  "oph": 2245,
  "To": 2246,
  "Ġworking": 2247,
  "Ġstupid": 2248,
  "Ġsounds": 2249,
  "Ġmessy": 2250,
  "Ġmeet": 2251,
  "Ġeasy": 2252,
  "Ġcap": 2253,
  "Ġbrush": 2254,
  "ym": 2255,
  "llo": 2256,
  "eon": 2257,
  "Now": 2258,
  "Ġval": 2259,
  "Ġsteal": 2260,
  "Ġrobot": 2261,
  "Ġmissed": 2262,
  "Ġmin": 2263,
  "Ġgrandma": 2264,
  "Ġfinish": 2265,
  "Ġdrive": 2266,
  "Ġdes": 2267,
  "Ġban": 2268,
  "Ġba": 2269,
  "Ġanyone": 2270,
  "ĠTiny": 2271,
  "ocked": 2272,
  "kin": 2273,
  "Sure": 2274,
  "?âĢĿ": 2275,
  "Ġtie": 2276,
  "Ġspark": 2277,
  "Ġpigeon": 2278,
  "Ġorgan": 2279,
  "Ġjelly": 2280,
  "Ġhelpful": 2281,
  "Ġglass": 2282,
  "Ġcloth": 2283,
  "to": 2284,
  "oomy": 2285,
  "mon": 2286,
  "ery": 2287,
  "bedient": 2288,
  "amond": 2289,
  "alm": 2290,
  "Ġunk": 2291,
  "Ġteddy": 2292,
  "Ġrod": 2293,
  "Ġrainbow": 2294,
  "Ġputs": 2295,
  "Ġpoor": 2296,
  "Ġobedient": 2297,
  "Ġnote": 2298,
  "Ġmistake": 2299,
  "Ġhor": 2300,
  "Ġfake": 2301,
  "Ġdiamond": 2302,
  "Ġunkn": 2303,
  "Ġtowel": 2304,
  "Ġtiger": 2305,
  "Ġob": 2306,
  "Ġmagical": 2307,
  "Ġlift": 2308,
  "Ġhuge": 2309,
  "Ġgrate": 2310,
  "Ġglow": 2311,
  "Ġexp": 2312,
  "Ġclass": 2313,
  "Ġcir": 2314,
  "Ġalong": 2315,
  "ĠTogether": 2316,
  "ĠJill": 2317,
  "getable": 2318,
  "bled": 2319,
  "Ġwhole": 2320,
  "Ġvegetable": 2321,
  "Ġunknown": 2322,
  "Ġtakes": 2323,
  "Ġsug": 2324,
  "Ġphone": 2325,
  "Ġpack": 2326,
  "Ġlater": 2327,
  "Ġhope": 2328,
  "Ġgrateful": 2329,
  "Ġadventures": 2330,
  "ĠMark": 2331,
  "ĠOn": 2332,
  "lderly": 2333,
  "ize": 2334,
  "com": 2335,
  "Ġwondered": 2336,
  "Ġwatching": 2337,
  "Ġtaste": 2338,
  "Ġsplas": 2339,
  "Ġsel": 2340,
  "Ġrose": 2341,
  "Ġperson": 2342,
  "Ġpan": 2343,
  "Ġoven": 2344,
  "Ġlock": 2345,
  "Ġfing": 2346,
  "Ġemb": 2347,
  "Ġelderly": 2348,
  "Ġbanan": 2349,
  "ventually": 2350,
  "ions": 2351,
  "asp": 2352,
  "Ġsongs": 2353,
  "Ġsu": 2354,
  "Ġpotato": 2355,
  "Ġpract": 2356,
  "Ġlemon": 2357,
  "Ġjumping": 2358,
  "Ġignor": 2359,
  "Ġarms": 2360,
  "uce": 2361,
  "irror": 2362,
  "aur": 2363,
  "Ġselfish": 2364,
  "Ġscar": 2365,
  "Ġpointed": 2366,
  "Ġpin": 2367,
  "Ġmirror": 2368,
  "Ġlonger": 2369,
  "Ġline": 2370,
  "Ġhorse": 2371,
  "Ġcoo": 2372,
  "Ġbark": 2373,
  "Ġav": 2374,
  "scape": 2375,
  "ork": 2376,
  "icine": 2377,
  "col": 2378,
  "Sally": 2379,
  "Dad": 2380,
  "Ġzip": 2381,
  "Ġwis": 2382,
  "Ġsheep": 2383,
  "Ġseemed": 2384,
  "Ġrough": 2385,
  "Ġonto": 2386,
  "Ġmedicine": 2387,
  "Ġdrank": 2388,
  "Ġcouch": 2389,
  "Ġcomes": 2390,
  "ĠJust": 2391,
  "ewel": 2392,
  "ever": 2393,
  "arra": 2394,
  "Ġwrap": 2395,
  "Ġsupp": 2396,
  "Ġsuch": 2397,
  "Ġsick": 2398,
  "Ġlegs": 2399,
  "Ġjewel": 2400,
  "Ġinstead": 2401,
  "Ġhello": 2402,
  "Ġfaces": 2403,
  "Ġfil": 2404,
  "Ġembarra": 2405,
  "Ġconfused": 2406,
  "Ġbounce": 2407,
  "ĠBear": 2408,
  "work": 2409,
  "una": 2410,
  "pty": 2411,
  "pill": 2412,
  "pillar": 2413,
  "emy": 2414,
  "dile": 2415,
  "codile": 2416,
  "Ġwide": 2417,
  "Ġstep": 2418,
  "Ġsort": 2419,
  "Ġmyster": 2420,
  "Ġlast": 2421,
  "Ġgently": 2422,
  "Ġempty": 2423,
  "Ġeag": 2424,
  "Ġdancing": 2425,
  "Ġcho": 2426,
  "Ġcarried": 2427,
  "ĠSt": 2428,
  "ĠBu": 2429,
  "ment": 2430,
  "ball": 2431,
  "airs": 2432,
  "Soon": 2433,
  "Ġwolf": 2434,
  "Ġwave": 2435,
  "Ġtries": 2436,
  "Ġnearby": 2437,
  "Ġmaybe": 2438,
  "Ġhats": 2439,
  "Ġgives": 2440,
  "Ġfeed": 2441,
  "Ġcalm": 2442,
  "Ġbal": 2443,
  "yard": 2444,
  "pect": 2445,
  "ipp": 2446,
  "elp": 2447,
  "azz": 2448,
  "adow": 2449,
  "Ġtent": 2450,
  "Ġspe": 2451,
  "Ġsmooth": 2452,
  "Ġjoke": 2453,
  "Ġgather": 2454,
  "Ġcrocodile": 2455,
  "Ġchange": 2456,
  "Ġbackyard": 2457,
  "ĠMary": 2458,
  "ĠJenny": 2459,
  "ĠHow": 2460,
  "ĠDoggy": 2461,
  "ume": 2462,
  "udy": 2463,
  "Ġtool": 2464,
  "Ġstars": 2465,
  "Ġstraw": 2466,
  "Ġspicy": 2467,
  "Ġsoap": 2468,
  "Ġsandwich": 2469,
  "Ġrad": 2470,
  "Ġpretended": 2471,
  "Ġprot": 2472,
  "Ġguess": 2473,
  "Ġfat": 2474,
  "Ġdogs": 2475,
  "Ġdizzy": 2476,
  "Ġclever": 2477,
  "Ġbuilding": 2478,
  "Ġash": 2479,
  "ĠCome": 2480,
  "ormous": 2481,
  "berry": 2482,
  "Ġtrouble": 2483,
  "Ġsticks": 2484,
  "Ġspring": 2485,
  "Ġsleepy": 2486,
  "Ġhero": 2487,
  "Ġfeather": 2488,
  "Ġfle": 2489,
  "Ġenormous": 2490,
  "Ġbarn": 2491,
  "Ġbake": 2492,
  "ult": 2493,
  "ness": 2494,
  "iff": 2495,
  "den": 2496,
  "Help": 2497,
  "Ġwaiting": 2498,
  "Ġscreamed": 2499,
  "Ġsuit": 2500,
  "Ġrich": 2501,
  "Ġrat": 2502,
  "Ġplants": 2503,
  "Ġlucky": 2504,
  "Ġdug": 2505,
  "Ġcost": 2506,
  "Ġanswer": 2507,
  "rated": 2508,
  "ont": 2509,
  "oppy": 2510,
  "And": 2511,
  "Ġweak": 2512,
  "Ġsnacks": 2513,
  "Ġsearch": 2514,
  "Ġsaus": 2515,
  "Ġquest": 2516,
  "Ġhidden": 2517,
  "Ġgold": 2518,
  "Ġfear": 2519,
  "Ġchew": 2520,
  "Ġcri": 2521,
  "Ġbridge": 2522,
  "ĠElla": 2523,
  "ĠBr": 2524,
  "ute": 2525,
  "arge": 2526,
  "Stop": 2527,
  "My": 2528,
  "Come": 2529,
  "Ġtest": 2530,
  "Ġstudy": 2531,
  "Ġprint": 2532,
  "Ġpicks": 2533,
  "Ġpeaceful": 2534,
  "Ġmatter": 2535,
  "Ġknocked": 2536,
  "Ġjug": 2537,
  "Ġfront": 2538,
  "Ġescape": 2539,
  "Ġdecor": 2540,
  "Ġchicken": 2541,
  "ĠWith": 2542,
  "unk": 2543,
  "shine": 2544,
  "orrow": 2545,
  "onest": 2546,
  "mer": 2547,
  "iting": 2548,
  "ieved": 2549,
  "box": 2550,
  "Ġtrick": 2551,
  "Ġtomorrow": 2552,
  "Ġsteak": 2553,
  "Ġspray": 2554,
  "Ġsmelled": 2555,
  "Ġscarf": 2556,
  "Ġrec": 2557,
  "Ġplaces": 2558,
  "Ġkick": 2559,
  "Ġimag": 2560,
  "Ġhonest": 2561,
  "Ġcrown": 2562,
  "Ġent": 2563,
  "ustrated": 2564,
  "mb": 2565,
  "iv": 2566,
  "io": 2567,
  "host": 2568,
  "erpillar": 2569,
  "alk": 2570,
  "ained": 2571,
  "adder": 2572,
  "Ġsell": 2573,
  "Ġreg": 2574,
  "Ġhay": 2575,
  "Ġhar": 2576,
  "Ġcollect": 2577,
  "Ġcozy": 2578,
  "Ġchased": 2579,
  "Ġcaterpillar": 2580,
  "ĠTheir": 2581,
  "ĠPlease": 2582,
  "ĠJim": 2583,
  "Ġ'": 2584,
  "umble": 2585,
  "uitar": 2586,
  "ming": 2587,
  "ino": 2588,
  "ightened": 2589,
  "Are": 2590,
  "Ġtear": 2591,
  "Ġswan": 2592,
  "Ġsquare": 2593,
  "Ġsol": 2594,
  "Ġsmiling": 2595,
  "Ġseal": 2596,
  "Ġlarge": 2597,
  "Ġladder": 2598,
  "Ġguitar": 2599,
  "Ġghost": 2600,
  "Ġfrustrated": 2601,
  "Ġfrightened": 2602,
  "Ġclock": 2603,
  "Ġclear": 2604,
  "Ġchase": 2605,
  "Ġappeared": 2606,
  "ĠMy": 2607,
  "ĠEmily": 2608,
  "ones": 2609,
  "old": 2610,
  "icked": 2611,
  "bbles": 2612,
  "alous": 2613,
  "Ġyelled": 2614,
  "Ġvegetables": 2615,
  "Ġuncle": 2616,
  "Ġstret": 2617,
  "Ġpay": 2618,
  "Ġord": 2619,
  "Ġnothing": 2620,
  "Ġnewsp": 2621,
  "Ġmeasure": 2622,
  "Ġknee": 2623,
  "Ġjealous": 2624,
  "Ġdrew": 2625,
  "Ġdrum": 2626,
  "Ġbean": 2627,
  "ĠRemy": 2628,
  "ĠMama": 2629,
  "ĠDaddy": 2630,
  "ungle": 2631,
  "oto": 2632,
  "irp": 2633,
  "gest": 2634,
  "ensive": 2635,
  "acht": 2636,
  "Ġyourself": 2637,
  "Ġyacht": 2638,
  "Ġwearing": 2639,
  "Ġvan": 2640,
  "Ġrelieved": 2641,
  "Ġpear": 2642,
  "Ġnoisy": 2643,
  "Ġmod": 2644,
  "Ġloves": 2645,
  "Ġliz": 2646,
  "Ġjungle": 2647,
  "Ġexplor": 2648,
  "Ġexpensive": 2649,
  "Ġeager": 2650,
  "Ġdest": 2651,
  "Ġchest": 2652,
  "Ġcelebrate": 2653,
  "Ġbody": 2654,
  "ĠBunny": 2655,
  "ten": 2656,
  "opard": 2657,
  "eb": 2658,
  "Ġwip": 2659,
  "Ġswimming": 2660,
  "Ġstir": 2661,
  "Ġstamp": 2662,
  "Ġscare": 2663,
  "Ġsour": 2664,
  "Ġprotect": 2665,
  "Ġpolice": 2666,
  "Ġplate": 2667,
  "Ġpepper": 2668,
  "Ġleopard": 2669,
  "Ġjellyfish": 2670,
  "Ġjog": 2671,
  "Ġfurry": 2672,
  "Ġfold": 2673,
  "Ġfeet": 2674,
  "Ġdrawing": 2675,
  "Ġcoin": 2676,
  "Ġcats": 2677,
  "Ġashamed": 2678,
  "Ġants": 2679,
  "ĠTV": 2680,
  "ĠCat": 2681,
  "ractive": 2682,
  "ormal": 2683,
  "nic": 2684,
  "ned": 2685,
  "irit": 2686,
  "dom": 2687,
  "bor": 2688,
  "Ġwake": 2689,
  "Ġtrust": 2690,
  "Ġthoughtful": 2691,
  "Ġru": 2692,
  "Ġnewspaper": 2693,
  "Ġmountain": 2694,
  "Ġhairy": 2695,
  "Ġharm": 2696,
  "Ġgoes": 2697,
  "Ġglue": 2698,
  "Ġgigg": 2699,
  "Ġgen": 2700,
  "Ġembarrassed": 2701,
  "Ġdisco": 2702,
  "Ġcage": 2703,
  "Ġasking": 2704,
  "Ġacorn": 2705,
  "ĠSomet": 2706,
  "Ġ3": 2707,
  "rue": 2708,
  "la": 2709,
  "imp": 2710,
  "fee": 2711,
  "ffee": 2712,
  "elery": 2713,
  "Tommy": 2714,
  "Ġyog": 2715,
  "Ġwitch": 2716,
  "Ġtoug": 2717,
  "Ġsold": 2718,
  "Ġrug": 2719,
  "Ġpicnic": 2720,
  "Ġpass": 2721,
  "Ġnormal": 2722,
  "Ġlab": 2723,
  "Ġflag": 2724,
  "Ġdig": 2725,
  "Ġcelery": 2726,
  "Ġattractive": 2727,
  "ĠWhy": 2728,
  "utom": 2729,
  "utomob": 2730,
  "utomobile": 2731,
  "ual": 2732,
  "let": 2733,
  "keep": 2734,
  "issors": 2735,
  "ique": 2736,
  "corn": 2737,
  "cient": 2738,
  "Ġwaff": 2739,
  "Ġunique": 2740,
  "Ġtough": 2741,
  "Ġspill": 2742,
  "Ġsaf": 2743,
  "Ġremind": 2744,
  "Ġring": 2745,
  "Ġprince": 2746,
  "Ġprun": 2747,
  "Ġmoving": 2748,
  "Ġmighty": 2749,
  "Ġlazy": 2750,
  "Ġincred": 2751,
  "Ġhang": 2752,
  "Ġhoop": 2753,
  "Ġgener": 2754,
  "Ġfruits": 2755,
  "Ġfinger": 2756,
  "Ġcoffee": 2757,
  "Ġcheer": 2758,
  "Ġcareless": 2759,
  "Ġbecome": 2760,
  "Ġancient": 2761,
  "ĠGo": 2762,
  "ĠBenny": 2763,
  "ubb": 2764,
  "rilli": 2765,
  "rob": 2766,
  "ject": 2767,
  "Ġwrite": 2768,
  "Ġunderstood": 2769,
  "Ġtid": 2770,
  "Ġsword": 2771,
  "Ġsunshine": 2772,
  "Ġsunf": 2773,
  "Ġstood": 2774,
  "Ġscissors": 2775,
  "Ġrh": 2776,
  "Ġrare": 2777,
  "Ġpolite": 2778,
  "Ġpit": 2779,
  "Ġlizard": 2780,
  "Ġincredible": 2781,
  "Ġhur": 2782,
  "Ġgenerous": 2783,
  "Ġending": 2784,
  "Ġcleaned": 2785,
  "Ġbrilli": 2786,
  "Ġarrow": 2787,
  "ĠRex": 2788,
  "ĠOllie": 2789,
  "ĠIf": 2790,
  "ĠEven": 2791,
  "ĠBobby": 2792,
  "keeper": 2793,
  "illa": 2794,
  "gen": 2795,
  "fra": 2796,
  "aking": 2797,
  "Ġtrue": 2798,
  "Ġtasted": 2799,
  "Ġsuccess": 2800,
  "Ġstri": 2801,
  "Ġsquash": 2802,
  "Ġsausage": 2803,
  "Ġpro": 2804,
  "Ġpow": 2805,
  "Ġmatch": 2806,
  "Ġmarket": 2807,
  "Ġkicked": 2808,
  "Ġhunt": 2809,
  "Ġbrilliant": 2810,
  "Ġautomobile": 2811,
  "ugg": 2812,
  "tress": 2813,
  "lves": 2814,
  "fraid": 2815,
  "aughter": 2816,
  "angle": 2817,
  "How": 2818,
  "Ġtidy": 2819,
  "Ġtea": 2820,
  "Ġstuff": 2821,
  "Ġsalad": 2822,
  "Ġpray": 2823,
  "Ġmattress": 2824,
  "Ġknowing": 2825,
  "Ġgun": 2826,
  "Ġgate": 2827,
  "Ġdead": 2828,
  "Ġcrayons": 2829,
  "Ġcovered": 2830,
  "Ġcush": 2831,
  "Ġblow": 2832,
  "Ġbloom": 2833,
  "Ġadventur": 2834,
  "Ġafraid": 2835,
  "ĠPe": 2836,
  "ĠJerry": 2837,
  "ĠDon": 2838,
  "vous": 2839,
  "ushroom": 2840,
  "robe": 2841,
  "roy": 2842,
  "ict": 2843,
  "abin": 2844,
  "Molly": 2845,
  "Here": 2846,
  "Ġwouldn": 2847,
  "Ġweird": 2848,
  "Ġthese": 2849,
  "Ġsunflower": 2850,
  "Ġshells": 2851,
  "Ġneigh": 2852,
  "Ġmic": 2853,
  "Ġdisg": 2854,
  "Ġdestroy": 2855,
  "Ġcrawl": 2856,
  "Ġcounted": 2857,
  "Ġcomb": 2858,
  "Ġclay": 2859,
  "Ġclap": 2860,
  "Ġcircle": 2861,
  "Ġcarrots": 2862,
  "Ġcabin": 2863,
  "Ġbehave": 2864,
  "Ġbathroom": 2865,
  "Ġadventurous": 2866,
  "ĠLuna": 2867,
  "ĠInstead": 2868,
  "usting": 2869,
  "ulif": 2870,
  "udge": 2871,
  "ope": 2872,
  "land": 2873,
  "inal": 2874,
  "comfortable": 2875,
  "bers": 2876,
  "Ġuncomfortable": 2877,
  "Ġthie": 2878,
  "Ġrespect": 2879,
  "Ġrelax": 2880,
  "Ġperform": 2881,
  "Ġmole": 2882,
  "Ġignorant": 2883,
  "Ġhumble": 2884,
  "Ġframe": 2885,
  "Ġfolder": 2886,
  "Ġdisgusting": 2887,
  "ĠJen": 2888,
  "Ġind": 2889,
  "usual": 2890,
  "rella": 2891,
  "pes": 2892,
  "net": 2893,
  "mbrella": 2894,
  "isp": 2895,
  "inary": 2896,
  "ident": 2897,
  "icult": 2898,
  "iable": 2899,
  "ficult": 2900,
  "era": 2901,
  "ages": 2902,
  "ale": 2903,
  "Mum": 2904,
  "Ġwing": 2905,
  "Ġusing": 2906,
  "Ġunusual": 2907,
  "Ġumbrella": 2908,
  "Ġshrimp": 2909,
  "Ġreliable": 2910,
  "Ġpaws": 2911,
  "Ġmysterious": 2912,
  "Ġmagnet": 2913,
  "Ġmask": 2914,
  "Ġhose": 2915,
  "Ġglove": 2916,
  "Ġfridge": 2917,
  "Ġeng": 2918,
  "Ġdifficult": 2919,
  "Ġdaughter": 2920,
  "Ġcross": 2921,
  "Ġcaulif": 2922,
  "Ġcand": 2923,
  "Ġboring": 2924,
  "Ġballoons": 2925,
  "Ġbalance": 2926,
  "Ġasleep": 2927,
  "Ġadm": 2928,
  "ĠSometimes": 2929,
  "ĠBe": 2930,
  "ule": 2931,
  "osaur": 2932,
  "oot": 2933,
  "iginal": 2934,
  "ighed": 2935,
  "eth": 2936,
  "Together": 2937,
  "Sarah": 2938,
  "Ġyours": 2939,
  "Ġwhisp": 2940,
  "Ġunl": 2941,
  "Ġtwist": 2942,
  "Ġtape": 2943,
  "Ġstove": 2944,
  "Ġsplashed": 2945,
  "Ġsque": 2946,
  "Ġpowder": 2947,
  "Ġones": 2948,
  "Ġoy": 2949,
  "Ġner": 2950,
  "Ġmoms": 2951,
  "Ġjudge": 2952,
  "Ġhorn": 2953,
  "Ġfamous": 2954,
  "Ġfis": 2955,
  "Ġdistur": 2956,
  "Ġdiscover": 2957,
  "Ġdinosaur": 2958,
  "Ġbees": 2959,
  "ĠDolly": 2960,
  "tt": 2961,
  "tti": 2962,
  "sent": 2963,
  "irsty": 2964,
  "hetti": 2965,
  "fted": 2966,
  "erries": 2967,
  "cil": 2968,
  "aghetti": 2969,
  "affe": 2970,
  "aw": 2971,
  "Inside": 2972,
  "Ġwagon": 2973,
  "Ġtravel": 2974,
  "Ġspoiled": 2975,
  "Ġspirit": 2976,
  "Ġspaghetti": 2977,
  "Ġship": 2978,
  "Ġradio": 2979,
  "Ġroof": 2980,
  "Ġpoured": 2981,
  "Ġpencil": 2982,
  "Ġordinary": 2983,
  "Ġoriginal": 2984,
  "Ġnumbers": 2985,
  "Ġnervous": 2986,
  "Ġmov": 2987,
  "Ġmule": 2988,
  "Ġmach": 2989,
  "Ġknight": 2990,
  "Ġisland": 2991,
  "Ġhopping": 2992,
  "Ġharmless": 2993,
  "Ġguil": 2994,
  "Ġfrown": 2995,
  "Ġeggs": 2996,
  "Ġdough": 2997,
  "Ġcrack": 2998,
  "Ġcorner": 2999,
  "Ġcloset": 3000,
  "Ġchalk": 3001,
  "Ġbreath": 3002,
  "Ġbanana": 3003,
  "Ġberries": 3004,
  "Ġang": 3005,
  "ĠSammy": 3006,
  "ĠSome": 3007,
  "owed": 3008,
  "orilla": 3009,
  "ina": 3010,
  "ependent": 3011,
  "eze": 3012,
  "dern": 3013,
  "Billy": 3014,
  "Ġtroubled": 3015,
  "Ġtriangle": 3016,
  "Ġthief": 3017,
  "Ġthick": 3018,
  "Ġsugar": 3019,
  "Ġstage": 3020,
  "Ġsearched": 3021,
  "Ġsailor": 3022,
  "Ġsink": 3023,
  "Ġresc": 3024,
  "Ġquit": 3025,
  "Ġpresent": 3026,
  "Ġpal": 3027,
  "Ġmodern": 3028,
  "Ġlog": 3029,
  "Ġlead": 3030,
  "Ġindependent": 3031,
  "Ġcreative": 3032,
  "Ġcoal": 3033,
  "Ġcauliflower": 3034,
  "Ġcop": 3035,
  "Ġbarber": 3036,
  "Ġbull": 3037,
  "Ġbin": 3038,
  "ĠWhile": 3039,
  "ĠBrown": 3040,
  "Ġicy": 3041,
  "read": 3042,
  "itter": 3043,
  "bble": 3044,
  "ator": 3045,
  "any": 3046,
  "Timmy": 3047,
  "Ġuniver": 3048,
  "Ġtaken": 3049,
  "Ġspread": 3050,
  "Ġsailed": 3051,
  "Ġpainted": 3052,
  "Ġpri": 3053,
  "Ġjolly": 3054,
  "Ġinvited": 3055,
  "Ġhears": 3056,
  "Ġgloomy": 3057,
  "Ġgym": 3058,
  "Ġgorilla": 3059,
  "Ġfork": 3060,
  "Ġengine": 3061,
  "Ġdive": 3062,
  "Ġcomput": 3063,
  "Ġanswered": 3064,
  "xious": 3065,
  "xe": 3066,
  "ither": 3067,
  "iness": 3068,
  "gu": 3069,
  "ground": 3070,
  "erc": 3071,
  "dle": 3072,
  "colate": 3073,
  "atch": 3074,
  "arming": 3075,
  "ado": 3076,
  "aff": 3077,
  "Go": 3078,
